/* Localized versions of Info.plist keys */

CFBundleName = "Growl";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "1.1, Kopierecht (c) 2004-2007, Growl Team.";
NSHumanReadableCopyright = "Kopierecht (c) 2004-2007, Growl Team.";